ant
archey
autoconf
automake
bison27
boost
chromedriver
cloog
cscope
erlang
faac
ffmpeg
flex
freetype
fuse4x
fuse4x-kext
gcc
gdbm
geoip
gettext
ghc
git
gmp
gnupg
haskell-platform
htop-osx
isl
jpeg
jython
lame
libevent
libmemcached
libmpc
libpng
libtiff
libtool
libusb
libxml2
llvm
lua
lynx
macvim
maven
mcrypt
memcached
mercurial
mhash
mpfr
mutt
mysql
nspr
nss
ntfs-3g
openssl
osxfuse
pcre
peco
php53
php53-mcrypt
php54
php54-memcached
phpmyadmin
pkg-config
pyenv
python
python3
re2c
readline
redis
rtmpdump
sbt
scala
sqlite
swig
texi2html
tig
tmux
tokyo-cabinet
unixodbc
valgrind
wget
wxmac
x264
xvid
xz
yasm
zlib
